using System.Collections.Generic;

namespace AnsBallBot.Database
{
    public static class StaticData
    {
        public static List<string> Answers = new List<string>
        {
            "Да", "Нет", "Бесспорно", "Никаких сомнений", "Можешь быть уверен в этом",
            "Вероятнее всего", "Может быть", "Хорошие перспективы", "Пока не ясно, попробуй попозже",
            "Спроси позже", "Лучше не рассказывать", "Сейчас нельзя предсказать", "Сконцентрируйся и спроси опять",
            "Конечно", "Ни в коем случае", "Даже не думай", "Перспективы не очень хорошие", "Весьма сомнительно",
            "Тебе лучше не знать ответа", "Скорее нет, чем да", "Скорее да, чем нет"
        };
    }
}
